{
    "blackCards": [
        {
            "text": "FUN FACT: The Daleks were originally shaped to look like _.",
            "pick": 1
        },
        {
            "text": "At this new Doctor Who themed restaurant, you can get a free _ if you can eat a plate of bangers and mash in under 3 minutes.",
            "pick": 1
        },
        {
            "text": "There's a new dance on Gallifrey. It's called the _.",
            "pick": 1
        },
        {
            "text": "They announced a new LEGO Doctor Who game! Rumor has it that _ is an unlockable character.",
            "pick": 1
        },
        {
            "text": "I think the BBC is losing it. They just released a Doctor Who themed _.",
            "pick": 1
        },
        {
            "text": "It's a little known fact that if you send a _ to the BBC, they will send you a picture of The Doctor.",
            "pick": 1
        },
        {
            "text": "According to the Daleks, _ is better at _.",
            "pick": 2
        },
        {
            "text": "Who is going to be The Doctor's next companion?",
            "pick": 1
        },
        {
            "text": "In all of space and time you decide that _ is a good choice?!",
            "pick": 1
        },
        {
            "text": "Originally, the 50th special was going to have _ appear, but the BBC decided against it in the end.",
            "pick": 1
        },
        {
            "text": "Adipose were thought to be made of fat, but are really made of _.",
            "pick": 1
        },
        {
            "text": "After we watch an episode, I've got some _-flavored Jelly Babies to hand out.",
            "pick": 1
        },
        {
            "text": "I was ok with all the BAD WOLF graffiti, until someone wrote it on _.",
            "pick": 1
        },
        {
            "text": "Who should be the 13th Doctor?",
            "pick": 1
        },
        {
            "text": "Jack Harkness, I can't leave you alone for a minute! I turn around and you're trying to seduce _.",
            "pick": 1
        },
        {
            "text": "The Chameleon circuit is working again...somewhat. Instead of a phone booth, the TARDIS is now a _.",
            "pick": 1
        },
        {
            "text": "Bowties are _.",
            "pick": 1
        },
        {
            "text": "Old and busted: EXTERMINATE! New hotness: _.",
            "pick": 1
        },
        {
            "text": "I hear the next thing that will cause The Doctor to regenerate is _.",
            "pick": 1
        },
        {
            "text": "Wibbly-wobbly, timey-wimey _.",
            "pick": 1
        },
        {
            "text": "What's going to be The Doctor's new catchphrase?",
            "pick": 1
        },
        {
            "text": "They found some more last episodes! They were found in _.",
            "pick": 1
        },
        {
            "text": "The next Doctor Who spin-off is going to be called _.",
            "pick": 1
        },
        {
            "text": "I'd give up _ to travel with The Doctor.",
            "pick": 1
        },
        {
            "text": "_ was sent to save _.",
            "pick": 2
        },
        {
            "text": "The Doctor did it! He saved the world again! This time using a _.",
            "pick": 1
        }
    ],
    "whiteCards": [
        "Fish fingering your custard.",
        "The hideousness that is Raxacoricofallapatorious.",
        "An Ood getting a starring role in a hentai.",
        "Christopher Eccleston.",
        "Matt Smith.",
        "A kid in a gas mask asking if you are his mummy.",
        "Siltheen farts.",
        "The big banana in your pocket.",
        "Taking a Doctor Poo.",
        "David Tennant.",
        "Opening the door of the TARDIS and leaving a deuce in the time-space continuum.",
        "Low-budget special effects.",
        "River Song.",
        "Dalek porn.",
        "Eggs.",
        "Finding Autons oddly attractive.",
        "THE END OF TIME ITSELF!",
        "Glenn Beck convulsively puking as a brood of Daleks swarm in on him.",
        "The fuck machine dungeon of the Cybermen.",
        "Fifty years of fanfic.",
        "Just now realizing Torchwood is an anagram of Doctor Who",
        "The Doctor going back in time to solve a REAL problem: Twilight.",
        "Wanting to punch that teeny-bopper Whovian that's butthurt the new Doctor isn't in his twenties.",
        "The Silence",
        "A Doctor Who body pillow.",
        "A Rusty Cyberman",
        "Drunkenly drawing tally marks on your face.",
        "The Doctor having a chance encounter with a couple of 80s metalheads.",
        "A shitty Doctor Who knock-knock joke.",
        "The Master, baiting the Doctor into a trap",
        "Davros getting up on the wrong side of the bed.",
        "Wishing you could regenerate.",
        "A Vashta Nerada that just wants a hug.",
        "The poor costume decisions that were the 1970s.",
        "Kidnapping a barely-legal woman to time travel with.",
        "Tom Baker, in nothing but a scarf",
        "Walking in on Jack Harkness doing your mom. And your dad.",
        "The buzzing noise the Sonic Screwdriver makes",
        "Sharing a public restroom with a Weeping Angel",
        "A bigger, bluer TARDIS.",
        "K-9 humping your leg.",
        "The Master singing Bad Case of Loving You.",
        "Rose Tyler's teeth.",
        "A GUITARDIS",
        "A fez caked with semen.",
        "Robot Anne Robinson.",
        "Steven Moffatt taking a big old dump in your Cheerios.",
        "Fapping to Billie Piper portraying a callgirl.",
        "Your dyslexic friend that wants you to come watch a marathon of Doctor How.",
        "Captain Jack Harkness.",
        "The Celestial Toymaker's plaything.",
        "A global simulcast that forces Whovians to see the sunlight for the first time in ages.",
        "A Costco-sized bag of Jelly Babies.",
        "Being used as a plot device by Steven Moffat.",
        "A furry writing BAD WOLF everywhere.",
        "Quitting this panel after one round because you are afraid of getting typecast.",
        "The Mary Jane Adventures.",
        "Sixteen feet of scarf bondage.",
        "Getting so much plastic surgery you have to be framed and moisturized.",
        "Smoking 1,000 cigarettes, just so you can sound like a Dalek when you talk.",
        "Slipping her the ol' plastic Mickey.",
        "Fondling a Dalek's slippery bits.",
        "Air from my lungs.",
        "A Sonic Screwdriver stuck on the vibrate setting.",
        "Pouting in a rain storm and having to take a wicked piss.",
        "Companion Porn.",
        "An acid rain shower on Skaro.",
        "Plot holes so wide you could drive a truck through them.",
        "A blinged out TARDIS blasting dubstep when it is traveling.",
        "The poor decision that is having a staring contest with a weeping angel.",
        "Sorry, this answer is only available in the fanfic version of Cards against Con."
    ],
    "c-doctorwho": {
        "name": "[C] Doctor Who",
        "black": [
            0,
            1,
            2,
            3,
            4,
            5,
            6,
            7,
            8,
            9,
            10,
            11,
            12,
            13,
            14,
            15,
            16,
            17,
            18,
            19,
            20,
            21,
            22,
            23,
            24,
            25
        ],
        "white": [
            0,
            1,
            2,
            3,
            4,
            5,
            6,
            7,
            8,
            9,
            10,
            11,
            12,
            13,
            14,
            15,
            16,
            17,
            18,
            19,
            20,
            21,
            22,
            23,
            24,
            25,
            26,
            27,
            28,
            29,
            30,
            31,
            32,
            33,
            34,
            35,
            36,
            37,
            38,
            39,
            40,
            41,
            42,
            43,
            44,
            45,
            46,
            47,
            48,
            49,
            50,
            51,
            52,
            53,
            54,
            55,
            56,
            57,
            58,
            59,
            60,
            61,
            62,
            63,
            64,
            65,
            66,
            67,
            68,
            69,
            70
        ],
        "icon": "stethoscope"
    },
    "order": [
        "c-doctorwho"
    ]
}