{
    "blackCards": [
        {
            "text": "Hey, Susie. I know your job is _ but can you just grab me _? Thanks.",
            "pick": 2
        },
        {
            "text": "This month in Cosmo: how to give your man _ at the expense of _.",
            "pick": 2
        },
        {
            "text": "Are you there, God? It's me, _",
            "pick": 1
        },
        {
            "text": "50 Shades of _.",
            "pick": 1
        },
        {
            "text": "It's not length, it's _.",
            "pick": 1
        },
        {
            "text": "Whatever, Peeta. You'll never understand my struggle with _.",
            "pick": 1
        },
        {
            "text": "Men are from _, women are from _.",
            "pick": 2
        },
        {
            "text": "Why does the Komen Foundation hate Planned Parenthood?",
            "pick": 1
        },
        {
            "text": "Math is hard. Let's go _!",
            "pick": 1
        },
        {
            "text": "The latest proposal in the Texas legislature is to take away _ from women.",
            "pick": 1
        },
        {
            "text": "If you don't mind my asking, how *do* lesbians have sex?",
            "pick": 1
        },
        {
            "text": "In her next romcom, Katherine Heigl plays a woman who falls in love with her boss's _.",
            "pick": 1
        },
        {
            "text": "The Pantone color of the year is inspired by _.",
            "pick": 1
        },
        {
            "text": "What is Olivia Pope's secret to removing red wine stains from white clothes?",
            "pick": 1
        },
        {
            "text": "Why exactly was Alanis so mad at Uncle Joey?",
            "pick": 1
        },
        {
            "text": "Why do men on the Internet send me pictures of _?",
            "pick": 1
        },
        {
            "text": "What's my weapon of choice in the \"War on Women\"?",
            "pick": 1
        },
        {
            "text": "What's Seth MacFarlane's problem?",
            "pick": 1
        },
        {
            "text": "I couldn't help but wonder: was it Mr. Big, or was it _?",
            "pick": 1
        },
        {
            "text": "What fell into my bra?",
            "pick": 1
        },
        {
            "text": "What's my preferred method of contraception?",
            "pick": 1
        },
        {
            "text": "Sofia Coppola's new film focuses on a wealthy young white woman feeling alienated by _.",
            "pick": 1
        },
        {
            "text": "_: the Tori Amos song that changed my life",
            "pick": 1
        },
        {
            "text": "Something old, something new, something borrowed, and _.",
            "pick": 1
        },
        {
            "text": "Why can't we have nice things?",
            "pick": 1
        }
    ],
    "whiteCards": [
        "Making 77 cents on the dollar (unless you're Latina).",
        "Inspirational Dove chocolate wrappers.",
        "Masturbating to Ty Pennington.",
        "Pretending you'll wear that bridesmaid dress again.",
        "Mansplaining.",
        "Beyonce thinkpieces.",
        "Gabby Giffords' physical therapy.",
        "Female genital mutilation.",
        "When the tampon's too low and you feel it with every step.",
        "A joke too funny for women to understand.",
        "Meryl Streep selfies.",
        "Hillary bitch-slapping Bill with a frozen tuna.",
        "The Bechdel Test.",
        "Staph infections from dirty nail salons.",
        "Stalking wedding photos on Facebook, weeping softly.",
        "Emma Goldman burning the whole motherfucker down.",
        "Douches that smell like rain.",
        "Rosa Parks' back seat.",
        "Engagement photos on train tracks.",
        "Choking on the ashes of Gloria Steinem's bras.",
        "The cold, hard truth that no lesbian has ever scissored.",
        "Doing your kegels at work.",
        "Misandry.",
        "Abortion Barbie.",
        "Telling a street harasser \"You know what? I <i>will</i> blow you.\"",
        "Peggy Olson's cutthroat ambitions.",
        "A quickie with Rachel Maddow in the green room.",
        "Force-feeding Sheryl Sandberg the pages of Lean In, one by one.",
        "Emma Watson, Emma Stone, EMMA THOMPSON BITCHES.",
        "Dumpsters overflowing with whimisical save-the-date magnets.",
        "The torture chamber where Kathryn Bigelow keeps James Cameron.",
        "A detailed vajazzling of Van Goh's Starry Night.",
        "STOP MAKING ME PRETEND TO CARE ABOUT YOUR WEDDING PINTEREST DARLA.",
        "The Chub Rub.",
        "Chin hairs you pretend you don't have.",
        "A strongly worded letter to Netflix demanding the addition of \"The Good Wife\".",
        "Doubling up on sports bras.",
        "When a dog smells your crotch and you know exactly why.",
        "Malala's gunshot wounds.",
        "Lactating when a stranger's baby cries on the train.",
        "A new cookbook by Sylvia Plath.",
        "Crying in the fitting room during bikini season.",
        "Eating the entire bag.",
        "Scalding hot wax right there on your labia.",
        "The G-Spot, the Y-spot, the other spot you made up to confuse your partner.",
        "The Golden Girls' never-ending supply of frozen cheesecake.",
        "Underboob swet like rancid milk.",
        "Wondering whether your girl crush on Hermione constitutes pedophilia.",
        "Taking a giant dump on the 18th green at the Augusta National Golf Club.",
        "A brown smudge equally likely to be period blood or chocolate.",
        "A hand-crocheted Diva Cup case from Etsy.",
        "Your gigantic crush on Jenna Lyons.",
        "A one-way ticket to Steubenville.",
        "A bodice-ripping 4-way with Alexander Skarsgard, Ian Somerhalder, and David Boreanaz.",
        "Finger banging Michelle Rodriguez.",
        "Princess Aurora maniacally devouring the still-beating heart of Maleficent.",
        "A tear stained copy of Reviving Ophelia.",
        "A misogynist dystopia set in a not-too-distant WAIT A MINUTE.",
        "Dying your hair red like Angela Chase.",
        "Daenerys Targaryen's fire-breathing vajayjay.",
        "Resentfully clicking like on your boss's vacation photos.",
        "Calmly informing your date that you understand the infield fly rule better than he does.",
        "Tina Fey and Amy Poehler making out on a pile of Bitch magazines.",
        "Only shaving up to the knee.",
        "Meredith Grey's slut phase.",
        "Shameful childhood memories of envying the wheelchair girl who got all the attention.",
        "Sort of wishing the baby on the plane would die.",
        "Tenderly dominating Uncle Jesse from behind.",
        "Stumbling on David Wright performing as Judy Garland in the East Village.",
        "Urinating on yourself to prevent an assault.",
        "When a FOX News anchor causally references 'ebonics'.",
        "Getting DPed by the Property Brothers on a custom granite countertop.",
        "Being compared to a Cathy Cartoon on Metafilter.",
        "Kim Kardashian's placenta banh mi.",
        "Asking Gilbert Gottfried to do the Iago voice during sex.",
        "Watching Bethenny Frankel struggle for life in a churning sea of pre-mixed SkinnyGirl cocktails.",
        "An alternate version of the Washington Monument that looks kind of like a vagina.",
        "Telling Pacey your innermost secrets in a canoe beneath the Capeside stars.",
        "The blue liquid from tampon commercials.",
        "Patti Stanger's line of jewelry.",
        "#solidarityisforwhitewomen.",
        "A candlelight vigil for Nicole Brown Smith.",
        "Sexual fantasies involving Mindy Lahiri and a sumptuous coffeecake.",
        "Tweeting Cory Booker about that guy walking behind you.",
        "A gender-neutral, owl-themed baby announcement.",
        "Being the only woman at the office-mandated sexual harassment training.",
        "Asking Larry Summers increasingly difficult mathematical questions until Bar and Mat Mitzvahs are considered equally important.",
        "Cramming Vladimir Putin full of Activia until he poops out Russia's homophobia."
    ],
    "c-ladies": {
        "name": "[C] Ladies Against Humanity",
        "black": [
            0,
            1,
            2,
            3,
            4,
            5,
            6,
            7,
            8,
            9,
            10,
            11,
            12,
            13,
            14,
            15,
            16,
            17,
            18,
            19,
            20,
            21,
            22,
            23,
            24
        ],
        "white": [
            0,
            1,
            2,
            3,
            4,
            5,
            6,
            7,
            8,
            9,
            10,
            11,
            12,
            13,
            14,
            15,
            16,
            17,
            18,
            19,
            20,
            21,
            22,
            23,
            24,
            25,
            26,
            27,
            28,
            29,
            30,
            31,
            32,
            33,
            34,
            35,
            36,
            37,
            38,
            39,
            40,
            41,
            42,
            43,
            44,
            45,
            27,
            46,
            47,
            48,
            49,
            50,
            51,
            52,
            53,
            54,
            55,
            56,
            57,
            58,
            59,
            60,
            61,
            62,
            63,
            64,
            65,
            66,
            67,
            68,
            69,
            70,
            71,
            72,
            73,
            74,
            75,
            76,
            77,
            78,
            79,
            80,
            81,
            82,
            83,
            84,
            85,
            86,
            87
        ],
        "icon": "female"
    },
    "order": [
        "c-ladies"
    ]
}