{
    "blackCards": [
        {
            "text": "FUN FACT: Die Daleks wurden ursprünglich so geformt, dass sie wie _ aussehen.",
            "pick": 1
        },
        {
            "text": "In diesem neuen Doctor Who-Themenrestaurant können Sie Holen Sie sich ein kostenloses _, wenn Sie einen Teller mit Banger essen und in weniger als 3 Minuten pürieren können.",
            "pick": 1
        },
        {
            "text": "Es gibt einen neuen Tanz auf Gallifrey. Er heißt _.",
            "pick": 1
        },
        {
            "text": "Sie haben ein neues LEGO Doctor Who-Spiel angekündigt! Gerüchten zufolge ist _ ein freischaltbarer Charakter.",
            "pick": 1
        },
        {
            "text": "Ich denke, die BBC ist Sie haben gerade ein Doctor Who-Thema veröffentlicht.",
            "pick": 1
        },
        {
            "text": "Es ist eine wenig bekannte Tatsache, dass sie Ihnen ein Bild von The senden, wenn Sie ein _ an die BBC senden Doktor.",
            "pick": 1
        },
        {
            "text": "Laut Daleks ist _ besser in _.",
            "pick": 2
        },
        {
            "text": "Wer wird der Doktor sein? nächster Begleiter?",
            "pick": 1
        },
        {
            "text": "In all dem Raum und der Zeit entscheiden Sie, dass _ eine gute Wahl ist ?!",
            "pick": 1
        },
        {
            "text": "Ursprünglich Das 50. Special sollte erscheinen, aber die BBC hat sich am Ende dagegen entschieden.",
            "pick": 1
        },
        {
            "text": "Adipose waren jedoch t aus Fett gemacht sein, aber wirklich aus _.",
            "pick": 1
        },
        {
            "text": "Nachdem wir eine Episode gesehen haben, habe ich einige _-aromatisierte Jelly Babies zu verteilen.",
            "pick": 1
        },
        {
            "text": "Ich war mit all den BAD WOLF-Graffiti einverstanden, bis jemand sie auf _ schrieb.",
            "pick": 1
        },
        {
            "text": "Wer sollte der sein? 13. Doktor?",
            "pick": 1
        },
        {
            "text": "Jack Harkness, ich kann dich keine Minute alleine lassen! Ich drehe mich um und du versuchst _ zu verführen.",
            "pick": 1
        },
        {
            "text": "Die Chamäleon-Schaltung funktioniert wieder ... etwas. Anstelle einer Telefonzelle ist die TARDIS jetzt ein _.",
            "pick": 1
        },
        {
            "text": "Bowties are _.",
            "pick": 1
        },
        {
            "text": "Alt und kaputt : AUSLÖSEN! Neue Schärfe: _.",
            "pick": 1
        },
        {
            "text": "Ich höre, dass das nächste, was den Doktor zur Regeneration veranlasst, _.",
            "pick": 1
        },
        {
            "text": "Wibbly-wackelig, timey-wimey _.",
            "pick": 1
        },
        {
            "text": "Was wird das neue Schlagwort des Doktors sein?",
            "pick": 1
        },
        {
            "text": "Sie fanden noch einige letzte Folgen! Sie wurden gefunden in _.",
            "pick": 1
        },
        {
            "text": "Der nächste Doctor Who-Spin-off wird _ genannt.",
            "pick": 1
        },
        {
            "text": "Ich würde es aufgeben, mit The Doctor zu reisen.",
            "pick": 1
        },
        {
            "text": "_ wurde gesendet, um _ zu speichern.",
            "pick": 2
        },
        {
            "text": "The Doktor hat es getan! Er hat die Welt wieder gerettet! Diesmal mit einem _.",
            "pick": 1
        }
    ],
    "whiteCards": [
        "Fisch fingert Ihren Pudding.",
        "Die Scheußlichkeit, die Raxacoricofallapatorious ist.",
        "Ein Ood bekommt eine Hauptrolle in einem Hentai.",
        "Christopher Eccleston.",
        "Matt Smith.",
        "Ein Kind in einer Gasmaske fragt, ob Sie seine Mama sind.",
        "Siltheen furzt.",
        "Die große Banane in Ihrer Tasche.",
        "Nehmen Sie einen Doktor Poo .",
        "David Tennant.",
        "Die Tür der TARDIS öffnen und eine Zwei im Zeit-Raum-Kontinuum hinterlassen.",
        "Low-Budget-Spezialeffekte.",
        "River Song.",
        "Dalek-Porno.",
        "Eier.",
        "Autons seltsam attraktiv finden.",
        "DAS ENDE DER ZEIT SELBST!",
        "Glenn Beck kotzt krampfhaft, als eine Brut von Daleks in ihn hineinschwärmt.",
        "Das Fickmaschinen-Verlies der Cybermen.",
        "Fünfzig Jahre Fanfic.",
        "Gerade jetzt zu realisieren, dass Torchwood ein Anagramm von Doctor Who ist",
        "Der Doktor geht in die Vergangenheit, um ein WIRKLICHES Problem zu lösen: Twilight.",
        "Ich will diesen Whovianer schlagen, der den Arsch verletzt Der neue Doktor ist nicht in den Zwanzigern.",
        "The Silence",
        "A Doctor Who Body Pillow",
        "A Rusty Cyberman",
        "Drunken Zeichnen Sie nur Strichmännchen auf Ihr Gesicht.",
        "Der Doktor hat eine zufällige Begegnung mit ein paar Metalheads aus den 80ern.",
        "Ein beschissener Doktor, der einen Witz macht.",
        "Der Meister, der den Doktor in eine Falle lockt",
        "Davros steht auf der falschen Seite des Bettes auf.",
        "Ich wünschte, Sie könnten sich regenerieren.",
        "Eine Vashta Nerada, die nur eine Umarmung will.",
        "Die schlechten Kostümentscheidungen der 1970er Jahre.",
        "Entführen kaum -legale Frau, mit der man Zeitreisen unternimmt.",
        "Tom Baker, nur in einem Schal",
        "Jack Harkness betritt deine Mutter. Und dein Vater.",
        "Das summende Geräusch, das der Schallschraubenzieher macht",
        "Eine öffentliche Toilette mit einem weinenden Engel teilen",
        "Eine größere, blauere TARDIS.",
        "K-9 humpelt dein Bein.",
        "Der Meister singt Schlechter Fall, dich zu lieben.",
        "Rose Tylers Zähne.",
        "A GUITARDIS",
        "Ein mit Sperma gebackener Fez.",
        "Robot Anne Robinson.",
        "Steven Moffatt nimmt einen großen alten Müll in deine Cheerios.",
        "Fapping zu Billie Piper, die ein Callgirl porträtiert.",
        "Ihr Legastheniker, der möchte, dass Sie einen Marathon von Doctor How sehen.",
        "Captain Jack Harkness.",
        "Das Spielzeug des himmlischen Spielzeugmachers.",
        "Ein globaler Simulcast, der das erzwingt Whovianer, die zum ersten Mal seit Ewigkeiten wieder das Sonnenlicht sehen.",
        "Eine Tüte mit Jelly Babies in Costco-Größe.",
        "Von Steven Moffat als Handlungsinstrument verwendet.",
        "Überall ein pelziger BAD WOLF.",
        "Verlassen Sie dieses Panel nach einer Runde, weil Sie Angst haben, typisiert zu werden.",
        "The Mary Jane Adventures.",
        "Sechzehn Fuß Schal Bondage.",
        "Wenn Sie so viel plastische Chirurgie bekommen, müssen Sie gerahmt und mit Feuchtigkeit versorgt werden.",
        "Rauchen von 1.000 Zigaretten, jus Sie können also wie ein Dalek klingen, wenn Sie sprechen.",
        "Schieben Sie ihr den alten Plastik-Mickey.",
        "Streicheln Sie die rutschigen Teile eines Dalek.",
        "Luft aus meinen Lungen.",
        "Ein Schallschraubendreher klebte am Vibrieren Einstellung.",
        "Schmollen in einem Regensturm und eine böse Pisse machen müssen.",
        "Companion Porn.",
        "Ein saurer Regenschauer auf Skaro.",
        "Plotten Sie Löcher so weit, dass Sie einen Lastwagen durch sie fahren könnten.",
        "Ein ausgeblasener TARDIS-Spreng-Dubstep auf Reisen.",
        "Die schlechte Entscheidung, die einen starren Wettbewerb mit einem weinenden Engel hat.",
        "Entschuldigung, diese Antwort ist nur in der Fanfic-Version von \"Karten gegen Con\" verfügbar."
    ]
}