{
    "blackCards": [
        {
            "text": "Als Verity sich für ihren nächtlichen exhibitionistischen Ausflug herausschlich, hatte sie nicht erwartet, _.",
            "pick": 1
        },
        {
            "text": "Programmierbare Kleidung, die sich in jedes erdenkliche Kleidungsstück verwandeln lässt, ist großartig, aber haben die Designer nicht _?",
            "pick": 1
        },
        {
            "text": "Staatsanwalt Marcus Amandus hat sich auf den Weg gemacht, um den Ontarius-See zu erkunden und _ zu entdecken.",
            "pick": 1
        },
        {
            "text": "Sie können jede sexuelle Neigung in Metamor City stillen, wenn Sie genau hinsehen. Auch _.",
            "pick": 1
        },
        {
            "text": "The new Darsteller im Artbodies Strip Club haben ein paar Augenbrauen hochgezogen. Wer hätte gedacht, _ mit _ zu kombinieren?",
            "pick": 2
        },
        {
            "text": "In der nächsten Folge von Monster Whisperer hilft Dale Clearwater a _ dessen Tentakel-Monster von _.",
            "pick": 2
        },
        {
            "text": "Der Titel der neuen Erotik-Anthologie in diesem Monat lautet: 'Like _.'",
            "pick": 1
        },
        {
            "text": "Wegen des gestrigen 'Unfalls' verbietet die Scout Academy den Kadetten nun jeglichen Kontakt mit _.",
            "pick": 1
        },
        {
            "text": "Wenn sie mit einem Exci konfrontiert werden ted Tentakel Monster, es ist am besten, einfach zu entspannen und an _ zu denken.",
            "pick": 1
        },
        {
            "text": "Ein Mann, eine Frau und ein _.",
            "pick": 1
        }
    ],
    "whiteCards": [
        "Ein depressives Tentakel-Monster.",
        "Muschispinnen.",
        "Die erotischen Möglichkeiten von Klebeband.",
        "Ein von Orgasmen angetriebener Sternenspitzen.",
        "Eine Vagina dentata.",
        "Das Periodensystem der awesoments.",
        "Ein erotisches Hörspiel mit Stöhnen und Stöhnen.",
        "Ein süchtig machendes Aerosol-Aphrodese.",
        "Debuggen von Nanobot-Code, während er verkatert ist.",
        "Nie wieder in der Lage sein, Ihren Geliebten zu berühren.",
        "Enorme Brüste. Ich meine im Ernst, 'wie geht sie überhaupt' gigantisch.",
        "Der schleichende Verdacht, dass Sex mit einem Theriomorph tatsächlich Bestialität ist.",
        "Majoring in verrückter Wissenschaft.",
        "Balticon!",
        "Ein Anruf bei der Hörer-Feedback-Zeile, die sich als falsche Zahl herausstellt.",
        "Penisvergrößerung, die tatsächlich funktioniert.",
        "Dirty Mad Libs.",
        "Schwangerer Sex",
        "Ein Killer-Korsett",
        "Professor Pinkertoots Busenwachs",
        "Genderfuckery.",
        "Schwerelosigkeit Sex.",
        "Schlecht übersetztes Latein.",
        "Abnehmbare Brüste."
    ]
}