{
    "blackCards": [
        {
            "text": "Mewtu erreichte eine utopische Gesellschaft, als er _ ein für alle Mal eliminierte.",
            "pick": 1
        },
        {
            "text": "Das einzige, was mehr Scheiße verursachte als Mewtu neue Form ist _.",
            "pick": 1
        },
        {
            "text": "Die Idioten in diesem einen Raum im Westin wurden schließlich für _ aus Anthrocon geworfen.",
            "pick": 1
        },
        {
            "text": "Furaffinity ging für 48 Stunden wegen _.",
            "pick": 1
        },
        {
            "text": "Mein beschämendster Orgasmus war die Zeit, als ich zu _ masturbierte.",
            "pick": 1
        },
        {
            "text": "Ich habe eine STD von _.",
            "pick": 1
        },
        {
            "text": "_ ist ein ernstes Geschäft.",
            "pick": 1
        },
        {
            "text": "If Wenn Sie Ihre Comcast-Kabelrechnung nicht bezahlen, senden sie _ nach Ihnen.",
            "pick": 1
        },
        {
            "text": "Was sind derzeit die schlechtesten 3 Karten auf Ihrer Hand?",
            "pick": 3
        },
        {
            "text": "Yu-Gi-Oh-Spieler waren schockiert, als die Gewinnbedingung für das Halten von 5 Exodia-Stücken durch _, _ und _ ersetzt wurde.",
            "pick": 3
        },
        {
            "text": "In den letzten technischen Nachrichten werden Computer jetzt durch _ ruiniert.",
            "pick": 1
        },
        {
            "text": "Ich habe _ angefacht, aber _ ist auf mich hereingekommen.",
            "pick": 2
        },
        {
            "text": "_ ruinierte das _ Fandom für alle Ewigkeit.",
            "pick": 2
        },
        {
            "text": "Sie möchten _ nicht in der Lasagne-Verpackung Ihres Furnando finden.",
            "pick": 1
        },
        {
            "text": "Ich habe nicht zugesehen seine FurAffinity-Seite, weil er immer wieder _.",
            "pick": 1
        },
        {
            "text": "Anthrocon wurde von _.",
            "pick": 1
        }
    ],
    "whiteCards": [
        "Mewtwo.",
        "Die 52 oz. \"Fizzinator\" aus Sheetz.",
        "Ein lebenslanger Vorrat an Olive Garden-Brotstangen.",
        "Ein chinesisches Buffet, in dem alles in Speck gewickelt ist.",
        "The Baconator",
        "Super Smash Bros.-Titel.",
        "BLORF.",
        "Plüschtiere, die lange genug zum Leben erweckt werden, um all Ihren Rum zu trinken.",
        "Giovannis Kopf wird durch einen Boden geschleudert.",
        "1.475 Dollar für einen Badeschwamm bezahlen.",
        "Kleine Leute.",
        "Colby 2012",
        "CryptoLocker",
        "Chance Time",
        "Nachschlagen, wo jemand wohnt, weil er etwas gepostet hat, das Ihnen im Internet nicht gefallen hat.",
        "Von einem verfolgt werden paranoid schizophren auf Reddit.",
        "Tourneyfags, die beim Spielen von Super Smash Bros alle Gegenstände ausschalten.",
        "Eine Diät machen, nur weil sie in einen Fursuit passen.",
        "Über ein Jahr warten, bis jemand dazu kommt Beenden Sie Ihre Kunstkommission.",
        "Zahlen Sie 3.500 US-Dollar für ein übergroßes Fursuiter-Abzeichen für Neuheiten.",
        "2, The Ranting Gryphon.",
        "Schwanz.",
        "Eine Sammlung gebrauchter Socken.",
        "Eine kleine Kreatur, die in einen stinkenden Stiefel gestopft wird.",
        "Anthrocon.",
        "Furries in der Tyra Banks Show.",
        "Midna and Wolf Link.",
        "Onkel Kage.",
        "Die Furries.",
        "Ray Sipe singt darüber, wie / v / Videospiele nicht mag.",
        "Rollentausch.",
        "Lesbrarians.",
        "Eine Stripperin, so hässliche Leute werfen Nickel auf sie.",
        "Ein dickes russisches Blau, das auf den Teppich pinkelt.",
        "Geiles, dummes Vieh.",
        "Einen Lucario bücken und seine Dreadlocks als Fickgriffe verwenden.",
        "Katzen stupsen.",
        "Einen sicheren Zustand in einem Videospiel, damit Sie später darauf zugreifen können.",
        "Jemanden kitzeln, bis er sich fast selbst anpisst.",
        "Vom Rotkehlchen gefickt werden.",
        "Jeder peinliche Knick von Ihnen wird auf einmal einem \"Schamegasmus\" nachgegeben.",
        "Ein böser Drachendildo.",
        "Gefesselt sein und einen moschusartigen Fuß im Mund haben.",
        "Bäume aus lebenden Tentakeln.",
        "An die Wand geheftet und unter der Dusche gefickt.",
        "Stayin 'Alive.",
        "The Sexflesh Venereal Vinnie Saugnapf kranker Dildo.",
        "Das Fass in der Carnival Night Zone bei die angebliche \"Sackgasse\".",
        "Whitneys Miltank.",
        "Auf einen Furz spielen und verlieren.",
        "Eine Frau mit einem doppelt breiten Kinderwagen, der Sie mähen will.",
        "Eine Katze, die versucht zu bleiben seine Nase in deinem Arschloch.",
        "Ein Fleshlight voller Reißnägel.",
        "Wodka mit GHB versetzt.",
        "Zerhacke die Eltern von jemandem und lege sie in Chili.",
        "Von Dave & Buster verboten werden.",
        "Finden Sie heraus, dass Ihr Internet-Stalker 10 bis 30 im Bundesgefängnis macht.",
        "Umbreon",
        "Masturbieren bei der Arbeit",
        "Rick Astley",
        "ParkerSteel von schlechter Qualität"
    ]
}