{
    "blackCards": [
        {
            "pick": 1,
            "text": "Und am Ende war der Drache nicht böse; er wollte nur _."
        },
        {
            "pick": 2,
            "text": "Critics schwärmen von HBOs neuem <i> Game of Thrones </ i> -Spin-off, \"_ of _. \""
        },
        {
            "pick": 1,
            "text": "Von Poesie und Musik müde, Die unsterblichen Elfen füllen ihre Tage jetzt mit _."
        },
        {
            "pick": 1,
            "text": "Die Legende erzählt von einer Prinzessin, die seit tausend Jahren schläft und nur von _ geweckt werden kann."
        },
        {
            "pick": 1,
            "text": "Wer lästert und blubbert im Zentrum aller Unendlichkeit, dessen Name keine Lippen laut sprechen dürfen und wer nagt hungrig in unvorstellbaren, unbeleuchteten Kammern jenseits der Zeit?"
        },
        {
            "pick": 1,
            "text": "Dein Vater war ein mächtiger Zauberer, Harry. Bevor er starb, hat er dir etwas sehr Kostbares hinterlassen: _."
        }
    ],
    "whiteCards": [
        "Ein CGI-Drache.",
        "Ein Zwerg, der gewonnen hat Lass dich nicht allein, bis du die Penisgrößen vergleichst.",
        "Ein schwuler Zauberer, der alle schwul macht.",
        "Ein Ghul.",
        "Ein Hitachi-Zauberstab.",
        "Ein magisches Königreich mit Drachen und Elfen und ohne Schwarze .",
        "Eine mysteriöse, schwebende Kugel.",
        "Ein Unkrautelement ntal, der alle hoch bringt.",
        "Versehentlich ein beinloses Pferd heraufbeschwören, das nicht aufhören kann zu ejakulieren.",
        "Nackt in einem mondhellen Hain baden.",
        "Dinosaurier, die Rüstungen tragen und du reitest und sie in den Arsch treten.",
        "Ewige Dunkelheit.",
        "Freaky, pan-dimensionaler Sex mit einem Halbgott.",
        "Gleichstellung der Geschlechter.",
        "Auf ein episches Abenteuer gehen und eine wertvolle Lektion über Freundschaft lernen.",
        "Einen Zauberer an einen Heizkörper fesseln und ihn übergießen mit Kerosin.",
        "Hodor.",
        "Wie heiß Orlando Bloom in <i> Herr der Ringe </ i> war.",
        "Einen Zauberer in die Eier knien.",
        "Scheingeschichten für autistisches Weiß Männer",
        "Lesen Sie den Hobbit unter der Decke, während Mama und Papa sich unten anschreien.",
        "In das Zauberbuch eines Zauberers scheißen und in seinen Hut spritzen.",
        "Einen Zauberer mit einer Waffe erschießen.",
        "Die allsehendes Auge von Sauron.",
        "Das Kartenspiel Neil Gaiman schrieb: \"Drei Elfen gleichzeitig.\"",
        "Kuss der wahren Liebe."
    ]
}