{
    "blackCards": [
        {
            "text": "Das umstrittenste Spiel bei PAX in diesem Jahr ist ein 8-Bit-Indie-Plattformer über _.",
            "pick": 1
        },
        {
            "text": "Was hat Spock zum Weinen gebracht?",
            "pick": 1
        },
        {
            "text": "Im neuen DLC für Mass Effect muss Shepard die Galaxie vor _ retten.",
            "pick": 1
        },
        {
            "text": "No Enforcer will Verwalten Sie das Panel auf _.",
            "pick": 1
        },
        {
            "text": "_: Leistung freigeschaltet.",
            "pick": 1
        },
        {
            "text": "Es gab einen Aufstand im Gearbox-Panel, als Sie gaben den Teilnehmern _.",
            "pick": 1
        },
        {
            "text": "Was ist der neueste Mist, der diese malerische Fantasiestadt beunruhigt?",
            "pick": 1
        }
    ],
    "whiteCards": [
        "Full HD .",
        "Die Schwerkraftkanone.",
        "Lesen der Kommentare.",
        "70.000 Spieler schwitzen und furzten in einer luftdichten Stahlkuppel.",
        "Der Cockring der Schnelligkeit.",
        "Yoshis riesige Kloake, die Eier legt.",
        "Eine hausgemachte, mit Sperma befleckte Star Trek-Uniform.",
        "Sexuelle Gefälligkeiten für ein Erz und ein Schaf.",
        "Mario Kart Wut.",
        "Bowsers schmerzendes Herz.",
        "Ein wütender Steinkopf, der auf den Boden stampft alle drei Sekunden.",
        "Nude-Modding Super Mario World.",
        "Temporäre Unbesiegbarkeit y.",
        "Ein attraktiver Elf zu sein, der in einem unattraktiven menschlichen Körper gefangen ist.",
        "Füllen Sie jeden Beutel eines UtiliKilt &trade; mit Pizza.",
        "The Sarlacc.",
        "Erreichen der manuellen Geschicklichkeit und taktischen Brillanz eines 12-jährigen koreanischen Jungen.",
        "Nacho-Käse in Ihrem Bart gerinnen lassen, während Sie sich in League of Legends einschleichen.",
        "Das kollektive Wehklagen eines jeden Magic-Spielers merkt plötzlich, dass er Hunderte von Dollar für Pappstücke ausgegeben hat.",
        "Wirf einen D20, um eine gescheiterte Ehe zu retten.",
        "Legendary Creature & ndash; Robert Khoo.",
        "Gewinnen Sie die Zustimmung von Cooking Mama, die Sie nie von einer echten Mutter bekommen haben.",
        "Niemals My Little Pony sehen, diskutieren oder darüber nachdenken.",
        "Sky Racists der Jahrhundertwende.",
        "Eine neue Sexposition freischalten.",
        "Die Boner-Luke im Iron Man-Anzug.",
        "Virtuelle Kleidung für eine Sim-Familie kaufen anstatt echte Kleidung für eine echte Familie.",
        "Google Glass + E-Zigarette: Ultimate Combo !",
        "Das Jahrzehnt der rechtlichen Ermittlungen nach einer Stunde Grand Theft Auto.",
        "Eine voll angezogene weibliche Videospielfigur.",
        "In eine Situation mit einem Eulenbären geraten.",
        "Charles Barkley Shut Up and Jam!",
        "Tippen auf Sara Angel.",
        "Essen einer Pizza, die auf der Straße liegt, um Gesundheit zu erlangen.",
        "Reinigungsflüssigkeit für SNES-Patronen.",
        "Ein Verrückter, der in einer Polizeikiste lebt und Frauen entführt.",
        "Grand Theft Auto : Fort Lauderdale."
    ]
}