{
    "blackCards": [
        {
            "text": "Folgendes können Sie für das neue Jahr erwarten. <br> Out: _. <br> In: _.",
            "pick": 2
        },
        {
            "text": "Aufgedeckt: <br> Warum er wirklich zurückgetreten ist! <br> Papst Benedikts geheimer Kampf mit _!",
            "pick": 1
        },
        {
            "text": "GRÜSSE MENSCHEN <br> <br> ICH BIN _ BOT <br > <br> PROGRAMM AUSFÜHREN",
            "pick": 1
        },
        {
            "text": "Kinder heutzutage mit ihren iPods und ihrem Internet. Zu meiner Zeit brauchten wir nur _.",
            "pick": 1
        },
        {
            "text": "Weil ihnen das Masturbieren verboten ist, leiten Mormonen ihre unterdrückte sexuelle Energie in _.",
            "pick": 1
        },
        {
            "text": "Gesegnet bist du, Herr, unser Gott, Schöpfer des Universums, der uns _ gewährt hat.",
            "pick": 1
        },
        {
            "text": "Aber warte, es gibt noch mehr! Wenn du _ in den nächsten 15 Minuten bestellst, werfen wir _ absolut kostenlos ein!",
            "pick": 2
        },
        {
            "text": "Was ist das Einzige, was einen Elfen sofort zum Ejakulieren bringt?",
            "pick": 1
        },
        {
            "text": "Ich hoffe wirklich, dass meine Großmutter nicht fragt ich soll _ noch einmal erklären.",
            "pick": 1
        }
    ],
    "whiteCards": [
        "Körper mit Mutter für einen Tag tauschen.",
        "10 Jahre beschissene Elternschaft w mit einer PlayStation.",
        "Herausfinden, dass der Weihnachtsmann nicht echt ist.",
        "Einen Schinken in eisiger Stille schneiden.",
        "Die beschissenere, jüdische Version von Weihnachten.",
        "Die hawaiianische Göttin Kapo und ihre fliegende abnehmbare Vagina.",
        "Eine starke Meinung über Obamacare haben.",
        "Die königliche Nachgeburt.",
        "Die schlaffen Penisse des Kongresses verdorren unter ihren Anzughosen.",
        "Ein Stück Scheiße Weihnachtskarten ohne Geld.",
        "Moses gurgelt Jesu Bälle, während Shiva und der Buddha in seine göttlichen Handlöcher eindringen.",
        "Geld und persönliche Informationen an Fremde im Internet weitergeben.",
        "Diese niedrigen, niedrigen Preise!",
        "Eine magische Tafel mit einer Welt unbegrenzter Pornografie.",
        "Leute mit Kuchen im Mund, die darüber reden, wie gut Kuchen ist.",
        "In Santas Bart spritzen.",
        "Ein Albtraum und ein feuchter Traum mit Sigourney Weaver.",
        "Blind und taub sein und keine Gliedmaßen haben.",
        "Rudolphs leuchtend rote Kugeln.",
        "Das muffige, mit Sperma befleckte Fell des Grinch.",
        "Zuchtelfen für ihr unbezahlbares Sperma."
    ]
}